Repository: zizicici/Watermelon
Catalog: Watermelon/Resource/Localizable.xcstrings
Source language: en
Languages: de, es, es_419, fr, ja, ko, pt_br, pt_pt, ru, uk, zh_hans, zh_hant, zh_hk

# mediaBrowser.action.incompleteDownload.confirmMessage
source: This backup is incomplete. Downloading creates a new, separate asset that doesn't match the backup and may be backed up again as new.
de: Diese Sicherung ist unvollständig. Beim Herunterladen entsteht ein neues, separates Objekt, das nicht zur Sicherung passt und bei einer erneuten Sicherung als neues Objekt gesichert werden kann.
es: Esta copia de seguridad está incompleta. Al descargarla se crea un elemento nuevo e independiente que no coincide con la copia de seguridad y podría volver a incluirse como nuevo en otra copia de seguridad.
es_419: Este respaldo está incompleto. Al descargarlo se crea un elemento nuevo e independiente que no coincide con el respaldo y podría volver a respaldarse como nuevo.
fr: Cette sauvegarde est incomplète. Le téléchargement crée un nouvel élément distinct qui ne correspond pas à la sauvegarde et pourra être sauvegardé à nouveau en tant que nouvel élément.
ja: このバックアップは不完全です。ダウンロードすると、バックアップと一致しない新しい項目が作成され、今後のバックアップで新しい項目として再びバックアップされる場合があります。
ko: 이 백업은 불완전합니다. 다운로드하면 백업과 일치하지 않는 새 항목이 생성되며 다시 백업하면 새 항목으로 백업될 수 있습니다.
pt_br: Este backup está incompleto. Baixar cria um item novo e separado que não corresponde ao backup e pode ser copiado novamente como um item novo.
pt_pt: Esta cópia de segurança está incompleta. Transferir cria um item novo e separado que não corresponde à cópia e pode ser copiado novamente como um item novo.
ru: Эта резервная копия неполная. При загрузке создаётся новый отдельный объект, который не соответствует копии и может быть снова выгружен как новый объект.
uk: Ця резервна копія неповна. Під час завантаження створюється новий окремий об’єкт, який не відповідає копії й може бути знову вивантажений як новий об’єкт.
zh_hans: 此备份不完整。下载会创建一个与备份记录不匹配的新项目，并在再次备份时可能作为新项目重新备份。
zh_hant: 此備份不完整。下載會建立一個與備份記錄不符的新項目，並在再次備份時可能作為新項目重新備份。
zh_hk: 此備份不完整。下載會建立一個與備份記錄不符的新項目，並在再次備份時可能作為新項目重新備份。

# mediaBrowser.action.incompleteDownload.confirmTitle
source: Incomplete backup
de: Unvollständige Sicherung
es: Copia de seguridad incompleta
es_419: Respaldo incompleto
fr: Sauvegarde incomplète
ja: 不完全なバックアップ
ko: 불완전한 백업
pt_br: Backup incompleto
pt_pt: Cópia de segurança incompleta
ru: Неполная резервная копия
uk: Неповна резервна копія
zh_hans: 备份不完整
zh_hant: 備份不完整
zh_hk: 備份不完整

# mediaBrowser.action.incompleteDownload.create
source: Create New Asset
de: Neues Objekt erstellen
es: Crear elemento nuevo
es_419: Crear elemento nuevo
fr: Créer un élément
ja: 新規項目を作成
ko: 새 항목 생성
pt_br: Criar novo item
pt_pt: Criar novo item
ru: Создать новый объект
uk: Створити новий об’єкт
zh_hans: 创建新项目
zh_hant: 建立新項目
zh_hk: 建立新項目

# mediaBrowser.action.noPhotoAccess
source: Photo library access is required to save.
de: Zum Speichern ist der Zugriff auf die Fotomediathek erforderlich.
es: Se necesita acceso a la fototeca para guardar.
es_419: Se necesita acceso a la fototeca para guardar.
fr: L'accès à la photothèque est requis pour enregistrer.
ja: 保存するには写真ライブラリへのアクセスが必要です。
ko: 저장하려면 사진 보관함 접근 권한이 필요합니다.
pt_br: É necessário acesso à fototeca para salvar.
pt_pt: É necessário acesso à fototeca para guardar.
ru: Для сохранения нужен доступ к медиатеке.
uk: Для збереження потрібен доступ до фототеки.
zh_hans: 需要照片图库访问权限才能保存。
zh_hant: 需要照片圖庫存取權限才能儲存。
zh_hk: 需要相片圖庫存取權限才能儲存。

# mediaBrowser.action.notConnected
source: Connect to a backup first.
de: Stellen Sie zuerst eine Verbindung zu einem Backup her.
es: Conéctate primero a una copia de seguridad.
es_419: Conéctate primero a un respaldo.
fr: Connectez-vous d'abord à une sauvegarde.
ja: 先にバックアップに接続してください。
ko: 먼저 백업에 연결하세요.
pt_br: Conecte-se a um backup primeiro.
pt_pt: Ligue-se primeiro a uma cópia de segurança.
ru: Сначала подключитесь к резервной копии.
uk: Спочатку під’єднайтеся до резервної копії.
zh_hans: 请先连接备份节点。
zh_hant: 請先連接備份節點。
zh_hk: 請先連接備份節點。

# mediaBrowser.action.saved
source: Saved to Photos
de: In „Fotos“ gespeichert
es: Guardado en Fotos
es_419: Guardado en Fotos
fr: Enregistré dans Photos
ja: 「写真」に保存しました
ko: 사진에 저장됨
pt_br: Salvo em Fotos
pt_pt: Guardado em Fotos
ru: Сохранено в «Фото»
uk: Збережено у «Фотографії»
zh_hans: 已保存至“照片”
zh_hant: 已儲存至「照片」
zh_hk: 已儲存至「相片」

# mediaBrowser.action.saving
source: Saving…
de: Wird gespeichert…
es: Guardando…
es_419: Guardando…
fr: Enregistrement…
ja: 保存中…
ko: 저장 중…
pt_br: Salvando…
pt_pt: A guardar…
ru: Сохранение…
uk: Збереження…
zh_hans: 正在保存…
zh_hant: 正在儲存…
zh_hk: 正在儲存…

# mediaBrowser.action.share
source: Share
de: Teilen
es: Compartir
es_419: Compartir
fr: Partager
ja: 共有
ko: 공유
pt_br: Compartilhar
pt_pt: Partilhar
ru: Поделиться
uk: Поділитися
zh_hans: 分享
zh_hant: 分享
zh_hk: 分享

# mediaBrowser.action.taskInProgress
source: A task is already running. Try again later.
de: Es wird bereits eine Aufgabe ausgeführt. Versuchen Sie es später erneut.
es: Ya hay una tarea en curso. Inténtalo de nuevo más tarde.
es_419: Ya hay una tarea en curso. Inténtalo de nuevo más tarde.
fr: Une tâche est déjà en cours. Réessayez plus tard.
ja: 実行中のタスクがあります。後でもう一度お試しください。
ko: 이미 실행 중인 작업이 있습니다. 나중에 다시 시도하세요.
pt_br: Já há uma tarefa em execução. Tente novamente mais tarde.
pt_pt: Já há uma tarefa em execução. Tente novamente mais tarde.
ru: Уже выполняется задача. Повторите попытку позже.
uk: Уже виконується завдання. Спробуйте пізніше.
zh_hans: 已有任务正在进行，请稍后再试。
zh_hant: 已有任務正在進行，請稍後再試。
zh_hk: 已有任務正在進行，請稍後再試。

# mediaBrowser.action.upload
source: Upload
de: Hochladen
es: Subir
es_419: Cargar
fr: Téléverser
ja: アップロード
ko: 업로드
pt_br: Enviar
pt_pt: Carregar
ru: Выгрузить
uk: Вивантажити
zh_hans: 上传
zh_hant: 上傳
zh_hk: 上載

# mediaBrowser.action.uploading
source: Backing up…
de: Wird gesichert…
es: Haciendo copia de seguridad…
es_419: Respaldando…
fr: Sauvegarde…
ja: バックアップ中…
ko: 백업 중…
pt_br: Fazendo backup…
pt_pt: A fazer cópia…
ru: Резервное копирование…
uk: Резервне копіювання…
zh_hans: 正在备份…
zh_hant: 正在備份…
zh_hk: 正在備份…

# mediaBrowser.action.uploadSkipped
source: This item couldn't be backed up.
de: Dieses Objekt konnte nicht gesichert werden.
es: No se pudo incluir este elemento en la copia de seguridad.
es_419: No se pudo respaldar este elemento.
fr: Impossible de sauvegarder cet élément.
ja: この項目をバックアップできませんでした。
ko: 이 항목을 백업할 수 없습니다.
pt_br: Não foi possível fazer backup deste item.
pt_pt: Não foi possível fazer a cópia deste item.
ru: Не удалось создать резервную копию этого объекта.
uk: Не вдалося створити резервну копію цього об’єкта.
zh_hans: 无法备份此项。
zh_hant: 無法備份此項。
zh_hk: 無法備份此項。

# mediaBrowser.batch.delete.confirmTitle
source: Delete Selected Items?
de: Ausgewählte Objekte löschen?
es: ¿Eliminar los elementos seleccionados?
es_419: ¿Eliminar los elementos seleccionados?
fr: Supprimer les éléments sélectionnés ?
ja: 選択した項目を削除しますか？
ko: 선택한 항목을 삭제하시겠습니까?
pt_br: Excluir os itens selecionados?
pt_pt: Eliminar os itens selecionados?
ru: Удалить выбранные объекты?
uk: Видалити вибрані об’єкти?
zh_hans: 删除所选项目？
zh_hant: 刪除所選項目？
zh_hk: 刪除所選項目？

# mediaBrowser.batch.delete.deviceLine
source: Delete from device: %lld
de: Vom Gerät löschen: %lld
es: Eliminar del dispositivo: %lld
es_419: Eliminar del dispositivo: %lld
fr: Supprimer de l'appareil : %lld
ja: デバイスから削除：%lld
ko: 기기에서 삭제: %lld
pt_br: Excluir do dispositivo: %lld
pt_pt: Eliminar do dispositivo: %lld
ru: Удалить с устройства: %lld
uk: Видалити з пристрою: %lld
zh_hans: 从设备删除：%lld
zh_hant: 從裝置刪除：%lld
zh_hk: 從裝置刪除：%lld

# mediaBrowser.batch.delete.failed
source: Couldn't remove %lld from the backup.
de: Nicht aus dem Backup entfernt: %lld.
es: No se pudieron eliminar %lld elementos de la copia de seguridad.
es_419: No se pudieron eliminar %lld elementos del respaldo.
fr: Impossible de retirer %lld de la sauvegarde.
ja: %lld 件をバックアップから削除できませんでした。
ko: %lld개를 백업에서 제거하지 못했습니다.
pt_br: Não foi possível remover %lld do backup.
pt_pt: Não foi possível remover %lld da cópia de segurança.
ru: Не удалось удалить %lld из резервной копии.
uk: Не вдалося видалити %lld з резервної копії.
zh_hans: 有 %lld 项无法从备份中移除。
zh_hant: 有 %lld 項無法從備份中移除。
zh_hk: 有 %lld 項無法從備份中移除。

# mediaBrowser.batch.delete.remoteLine
source: Remove from backup: %lld
de: Aus Sicherung entfernen: %lld
es: Eliminar de la copia de seguridad: %lld
es_419: Eliminar del respaldo: %lld
fr: Retirer de la sauvegarde : %lld
ja: バックアップから削除：%lld
ko: 백업에서 제거: %lld
pt_br: Remover do backup: %lld
pt_pt: Remover da cópia de segurança: %lld
ru: Удалить из резервной копии: %lld
uk: Видалити з резервної копії: %lld
zh_hans: 从备份移除：%lld
zh_hant: 從備份移除：%lld
zh_hk: 從備份移除：%lld

# mediaBrowser.batch.deleteLocal.incompleteConfirm
source: Incomplete backups: %lld. The device copies are the only complete copies.
de: Unvollständige Sicherungen: %lld. Die Kopien auf dem Gerät sind die einzigen vollständigen Kopien.
es: Copias de seguridad incompletas: %lld. Las copias del dispositivo son las únicas copias completas.
es_419: Respaldos incompletos: %lld. Las copias del dispositivo son las únicas copias completas.
fr: Sauvegardes incomplètes : %lld. Les copies sur l'appareil sont les seules copies complètes.
ja: 不完全なバックアップ：%lld。デバイス上のコピーが唯一の完全なコピーです。
ko: 불완전한 백업: %lld. 기기의 사본이 유일한 완전한 사본입니다.
pt_br: Backups incompletos: %lld. As cópias no dispositivo são as únicas cópias completas.
pt_pt: Cópias de segurança incompletas: %lld. As cópias no dispositivo são as únicas cópias completas.
ru: Неполные резервные копии: %lld. Копии на устройстве — единственные полные копии.
uk: Неповні резервні копії: %lld. Копії на пристрої — єдині повні копії.
zh_hans: 备份不完整：%lld。设备上的副本是唯一完整的副本。
zh_hant: 備份不完整：%lld。裝置上的副本是唯一完整的副本。
zh_hk: 備份不完整：%lld。裝置上的副本是唯一完整的副本。

# mediaBrowser.batch.deleting
source: Removing %1$lld of %2$lld…
de: Entfernen: %1$lld von %2$lld…
es: Eliminando %1$lld de %2$lld…
es_419: Eliminando %1$lld de %2$lld…
fr: Suppression de %1$lld sur %2$lld…
ja: %2$lld 件中 %1$lld 件を削除中…
ko: %2$lld개 중 %1$lld개 삭제 중…
pt_br: Removendo %1$lld de %2$lld…
pt_pt: A remover %1$lld de %2$lld…
ru: Удаление %1$lld из %2$lld…
uk: Видалення %1$lld з %2$lld…
zh_hans: 正在移除 %1$lld / %2$lld…
zh_hant: 正在移除 %1$lld / %2$lld…
zh_hk: 正在移除 %1$lld / %2$lld…

# mediaBrowser.batch.download.partial
source: Saved %1$lld of %2$lld; the rest failed.
de: %1$lld von %2$lld gespeichert, der Rest ist fehlgeschlagen.
es: Se guardaron %1$lld de %2$lld; el resto falló.
es_419: Se guardaron %1$lld de %2$lld; el resto falló.
fr: %1$lld sur %2$lld enregistrés, le reste a échoué.
ja: %2$lld 件中 %1$lld 件を保存しました。残りは失敗しました。
ko: %2$lld개 중 %1$lld개 저장됨. 나머지는 실패했습니다.
pt_br: %1$lld de %2$lld salvos; o restante falhou.
pt_pt: %1$lld de %2$lld guardados; o restante falhou.
ru: Сохранено %1$lld из %2$lld; остальные сохранить не удалось.
uk: Збережено %1$lld із %2$lld; решту не вдалося.
zh_hans: 已保存 %1$lld/%2$lld 项，其余失败。
zh_hant: 已儲存 %1$lld/%2$lld 項，其餘失敗。
zh_hk: 已儲存 %1$lld/%2$lld 項，其餘失敗。

# mediaBrowser.batch.downloading
source: Downloading %1$lld of %2$lld…
de: Herunterladen: %1$lld von %2$lld…
es: Descargando %1$lld de %2$lld…
es_419: Descargando %1$lld de %2$lld…
fr: Téléchargement de %1$lld sur %2$lld…
ja: %2$lld 件中 %1$lld 件をダウンロード中…
ko: %2$lld개 중 %1$lld개 다운로드 중…
pt_br: Baixando %1$lld de %2$lld…
pt_pt: A transferir %1$lld de %2$lld…
ru: Загрузка %1$lld из %2$lld…
uk: Завантаження %1$lld з %2$lld…
zh_hans: 正在下载 %1$lld / %2$lld…
zh_hant: 正在下載 %1$lld / %2$lld…
zh_hk: 正在下載 %1$lld / %2$lld…

# mediaBrowser.batch.uploaded
source: Backed up: %lld
de: Gesichert: %lld
es: Incluidos en la copia de seguridad: %lld
es_419: Respaldado: %lld
fr: Sauvegardé : %lld
ja: %lld 件をバックアップしました
ko: %lld개 백업됨
pt_br: Backup concluído: %lld
pt_pt: Cópia concluída: %lld
ru: Сохранено: %lld
uk: Збережено: %lld
zh_hans: 已备份 %lld 项
zh_hant: 已備份 %lld 項
zh_hk: 已備份 %lld 項

# mediaBrowser.batch.uploading
source: Backing up %lld…
de: Sichern: %lld…
es: Haciendo copia de seguridad de %lld…
es_419: Respaldando %lld…
fr: Sauvegarde de %lld…
ja: %lld 件をバックアップ中…
ko: %lld개 백업 중…
pt_br: Fazendo backup de %lld…
pt_pt: A fazer cópia de %lld…
ru: Резервное копирование %lld…
uk: Резервне копіювання %lld…
zh_hans: 正在备份 %lld 项…
zh_hant: 正在備份 %lld 項…
zh_hk: 正在備份 %lld 項…

# mediaBrowser.batch.uploadPartial
source: Backed up %1$lld, skipped %2$lld.
de: Gesichert: %1$lld, übersprungen: %2$lld.
es: Se incluyeron %1$lld elementos en la copia de seguridad y se omitieron %2$lld.
es_419: Se respaldaron %1$lld, se omitieron %2$lld.
fr: %1$lld sauvegardés, %2$lld ignorés.
ja: %1$lld 件をバックアップ、%2$lld 件をスキップしました。
ko: %1$lld개 백업, %2$lld개 건너뜀.
pt_br: Backup concluído: %1$lld, ignorados: %2$lld.
pt_pt: Cópia concluída: %1$lld, ignorados: %2$lld.
ru: Сохранено: %1$lld, пропущено: %2$lld.
uk: Збережено: %1$lld, пропущено: %2$lld.
zh_hans: 已备份 %1$lld 项，跳过 %2$lld 项。
zh_hant: 已備份 %1$lld 項，略過 %2$lld 項。
zh_hk: 已備份 %1$lld 項，略過 %2$lld 項。

# mediaBrowser.empty.message
source: There are no photos to show here.
de: Hier gibt es keine Fotos zum Anzeigen.
es: No hay fotos para mostrar aquí.
es_419: No hay fotos para mostrar aquí.
fr: Aucune photo à afficher ici.
ja: ここに表示できる写真はありません。
ko: 여기에 표시할 사진이 없습니다.
pt_br: Não há fotos para mostrar aqui.
pt_pt: Não há fotos para mostrar aqui.
ru: Здесь нет фотографий для отображения.
uk: Тут немає фотографій для показу.
zh_hans: 这里没有可显示的照片。
zh_hant: 這裡沒有可顯示的照片。
zh_hk: 這裡沒有可顯示的相片。

# mediaBrowser.empty.title
source: No Photos
de: Keine Fotos
es: Sin fotos
es_419: Sin fotos
fr: Aucune photo
ja: 写真がありません
ko: 사진 없음
pt_br: Nenhuma foto
pt_pt: Sem fotos
ru: Нет фото
uk: Немає фото
zh_hans: 无照片
zh_hant: 沒有照片
zh_hk: 無相片

# mediaBrowser.info.loading
source: Loading information…
de: Informationen werden geladen …
es: Cargando información…
es_419: Cargando información…
fr: Chargement des informations…
ja: 情報を読み込み中…
ko: 정보를 불러오는 중…
pt_br: Carregando informações…
pt_pt: A carregar informações…
ru: Загрузка информации…
uk: Завантаження інформації…
zh_hans: 正在载入信息…
zh_hant: 正在載入資訊…
zh_hk: 正在載入資料…

# mediaBrowser.info.unavailable.message
source: The original file could not be read. Check the connection and try again.
de: Die Originaldatei konnte nicht gelesen werden. Überprüfe die Verbindung und versuche es erneut.
es: No se pudo leer el archivo original. Comprueba la conexión e inténtalo de nuevo.
es_419: No se pudo leer el archivo original. Revisa la conexión e inténtalo de nuevo.
fr: Le fichier d’origine n’a pas pu être lu. Vérifiez la connexion et réessayez.
ja: オリジナルファイルを読み込めませんでした。接続を確認して、もう一度お試しください。
ko: 원본 파일을 읽을 수 없습니다. 연결을 확인하고 다시 시도하세요.
pt_br: Não foi possível ler o arquivo original. Verifique a conexão e tente novamente.
pt_pt: Não foi possível ler o ficheiro original. Verifique a ligação e tente novamente.
ru: Не удалось прочитать исходный файл. Проверьте подключение и повторите попытку.
uk: Не вдалося прочитати оригінальний файл. Перевірте з’єднання та повторіть спробу.
zh_hans: 无法读取原始文件。请检查连接后重试。
zh_hant: 無法讀取原始檔案。請檢查連線後再試一次。
zh_hk: 無法讀取原始檔案。請檢查連線後再試。

# mediaBrowser.info.unavailable.title
source: Information Unavailable
de: Informationen nicht verfügbar
es: Información no disponible
es_419: Información no disponible
fr: Informations indisponibles
ja: 情報を利用できません
ko: 정보를 사용할 수 없음
pt_br: Informações indisponíveis
pt_pt: Informações indisponíveis
ru: Информация недоступна
uk: Інформація недоступна
zh_hans: 无法获取信息
zh_hant: 無法取得資訊
zh_hk: 無法取得資料

# mediaBrowser.loading.message
source: Preparing media…
de: Medien werden vorbereitet…
es: Preparando contenido…
es_419: Preparando contenido…
fr: Préparation des médias…
ja: メディアを準備中…
ko: 미디어 준비 중…
pt_br: Preparando mídia…
pt_pt: A preparar multimédia…
ru: Подготовка медиа…
uk: Підготовка медіа…
zh_hans: 正在准备媒体…
zh_hant: 正在準備媒體…
zh_hk: 正在準備媒體…

# mediaBrowser.loading.title
source: Loading Media
de: Medien werden geladen
es: Cargando el explorador
es_419: Cargando el explorador
fr: Chargement du navigateur
ja: メディアを読み込み中
ko: 브라우저 불러오는 중
pt_br: Carregando o navegador
pt_pt: A carregar o navegador
ru: Загрузка медиаданных
uk: Завантаження медіа
zh_hans: 正在加载浏览器
zh_hant: 正在載入瀏覽器
zh_hk: 正在載入瀏覽器

# mediaBrowser.mode.local
source: Local
de: Lokal
ja: ローカル
ko: 로컬
ru: Локально
uk: Локально
zh_hans: 本地
zh_hant: 本機
zh_hk: 本機

# mediaBrowser.mode.merged
source: All
de: Alle
es: Todo
es_419: Todo
fr: Tout
ja: すべて
ko: 전체
pt_br: Tudo
pt_pt: Tudo
ru: Все
uk: Усі
zh_hans: 全部
zh_hant: 全部
zh_hk: 全部

# mediaBrowser.select
source: Select
de: Auswählen
es: Seleccionar
es_419: Seleccionar
fr: Sélectionner
ja: 選択
ko: 선택
pt_br: Selecionar
pt_pt: Selecionar
ru: Выбрать
uk: Вибрати
zh_hans: 选择
zh_hant: 選擇
zh_hk: 選擇

# more.item.backgroundBackup
source: Background Auto-Backup
de: Automatische Hintergrundsicherung
es: Copia de seguridad automática en segundo plano
es_419: Respaldo automático en segundo plano
fr: Sauvegarde automatique en arrière-plan
ja: バックグラウンド自動バックアップ
ko: 백그라운드 자동 백업
pt_br: Backup automático em segundo plano
pt_pt: Cópia automática em segundo plano
ru: Фоновое автоматическое резервное копирование
uk: Фонове автоматичне резервне копіювання
zh_hans: 后台自动备份
zh_hant: 背景自動備份
zh_hk: 背景自動備份

# more.item.backgroundBackup.nodes
source: Auto-Backup Nodes
de: Knoten für automatische Sicherung
es: Nodos de copia de seguridad automática
es_419: Nodos de respaldo automático
fr: Nœuds de sauvegarde automatique
ja: 自動バックアップ対象ノード
ko: 자동 백업 노드
pt_br: Nós de backup automático
pt_pt: Nós de cópia automática
ru: Узлы автоматического резервного копирования
uk: Вузли автоматичного резервного копіювання
zh_hans: 自动备份节点
zh_hant: 自動備份節點
zh_hk: 自動備份節點

# more.item.diagnosticLogs
source: Diagnostic Logs
de: Diagnoseprotokolle
es: Registros de diagnóstico
es_419: Registros de diagnóstico
fr: Journaux de diagnostic
ja: 診断ログ
ko: 진단 로그
pt_br: Logs de diagnóstico
pt_pt: Registos de diagnóstico
ru: Диагностические логи
uk: Діагностичні журнали
zh_hans: 诊断日志
zh_hant: 診斷日誌
zh_hk: 診斷日誌

# more.item.iCloudAccess
source: Allow iCloud Photo Access
de: Zugriff auf iCloud-Fotos erlauben
es: Permitir acceso a fotos de iCloud
es_419: Permitir acceso a fotos de iCloud
fr: Autoriser l'accès aux photos iCloud
ja: iCloud 写真へのアクセスを許可
ko: iCloud 사진 접근 허용
pt_br: Permitir acesso a fotos do iCloud
pt_pt: Permitir acesso a fotos do iCloud
ru: Доступ к фото в iCloud
uk: Дозволити доступ до фото iCloud
zh_hans: 允许访问 iCloud 原件
zh_hant: 允許存取 iCloud 原件
zh_hk: 允許存取 iCloud 原件

# more.item.imageBrowserCache
source: Image Browser Cache
de: Bildbrowser-Cache
es: Caché del explorador de imágenes
es_419: Caché del explorador de imágenes
fr: Cache du navigateur d'images
ja: 画像ブラウザのキャッシュ
ko: 이미지 브라우저 캐시
pt_br: Cache do navegador de imagens
pt_pt: Cache do navegador de imagens
ru: Кэш браузера изображений
uk: Кеш браузера зображень
zh_hans: 图片浏览器缓存
zh_hant: 圖片瀏覽器快取
zh_hk: 圖片瀏覽器快取

# more.item.manageStorage
source: Manage Nodes
de: Knoten verwalten
es: Administrar nodos
es_419: Administrar nodos
fr: Gérer les nœuds
ja: ノードを管理
ko: 노드 관리
pt_br: Gerenciar nós
pt_pt: Gerir nós
ru: Управление узлами
uk: Керувати вузлами
zh_hans: 管理节点
zh_hant: 管理節點
zh_hk: 管理節點

# more.item.pipProgress
source: PiP Progress
de: PiP-Fortschritt
es: Progreso PiP
es_419: Progreso PiP
fr: Progression PiP
ja: PiP 進捗
ko: PiP 진행
pt_br: Progresso PiP
pt_pt: Progresso PiP
ru: Прогресс PiP
uk: Прогрес PiP
zh_hans: 画中画进度
zh_hant: 子母畫面進度
zh_hk: 子母畫面進度

# more.item.settings.language
source: Language
de: Sprache
es: Idioma
es_419: Idioma
fr: Langue
ja: 言語
ko: 언어
pt_br: Idioma
pt_pt: Idioma
ru: Язык
uk: Мова
zh_hans: 语言
zh_hant: 語言
zh_hk: 語言

# more.item.settings.language.value
source: English
de: Deutsch
es: Español (España)
es_419: Español (Latinoamérica)
fr: Français
ja: 日本語
ko: 한국어
pt_br: Português (Brasil)
pt_pt: Português (Portugal)
ru: Русский
uk: Українська
zh_hans: 简体中文
zh_hant: 繁體中文
zh_hk: 繁體中文（香港）

# more.item.workerCount
source: Concurrency
de: Parallelität
es: Concurrencia
es_419: Concurrencia
fr: Parallélisme
ja: 同時実行数
ko: 동시 실행 수
pt_br: Concorrência
pt_pt: Paralelismo
ru: Параллельность
uk: Паралельність
zh_hans: 并发数
zh_hant: 並行數
zh_hk: 並行數

# more.section.backgroundBackup
source: Auto-Backup
de: Automatische Sicherung
es: Copia de seguridad automática
es_419: Respaldo automático
fr: Sauvegarde automatique
ja: 自動バックアップ
ko: 자동 백업
pt_br: Backup automático
pt_pt: Cópia automática
ru: Автоматическое резервное копирование
uk: Автоматичне резервне копіювання
zh_hans: 自动备份
zh_hant: 自動備份
zh_hk: 自動備份

# more.section.backup
source: Backup
de: Sicherung
es: Copia de seguridad
es_419: Respaldo
fr: Sauvegarde
ja: バックアップ
ko: 백업
pt_pt: Cópia
ru: Резервное копирование
uk: Резервне копіювання
zh_hans: 备份
zh_hant: 備份
zh_hk: 備份

# more.section.diagnostics
source: Diagnostics
de: Diagnose
es: Diagnósticos
es_419: Diagnósticos
ja: 診断
ko: 진단
pt_br: Diagnósticos
pt_pt: Diagnóstico
ru: Диагностика
uk: Діагностика
zh_hans: 诊断
zh_hant: 診斷
zh_hk: 診斷

# more.section.general
source: General
de: Allgemein
fr: Général
ja: 一般
ko: 일반
pt_br: Geral
pt_pt: Geral
ru: Общие
uk: Загальне
zh_hans: 通用
zh_hant: 一般
zh_hk: 一般

# more.section.imageBrowser
source: Image Browser
de: Bildbrowser
es: Explorador de imágenes
es_419: Explorador de imágenes
fr: Navigateur d'images
ja: 画像ブラウザ
ko: 이미지 브라우저
pt_br: Navegador de imagens
pt_pt: Navegador de imagens
ru: Браузер изображений
uk: Браузер зображень
zh_hans: 图片浏览器
zh_hant: 圖片瀏覽器
zh_hk: 圖片瀏覽器

# more.section.pip
source: Picture-in-Picture
de: Bild-in-Bild
ja: ピクチャ・イン・ピクチャ
ko: 화면 속 화면
ru: Картинка в картинке
uk: Картинка в картинці
zh_hans: 画中画
zh_hant: 子母畫面
zh_hk: 子母畫面

# more.section.remoteStorage
source: Nodes
de: Knoten
es: Nodos
es_419: Nodos
fr: Nœuds
ja: ノード
ko: 노드
pt_br: Nós
pt_pt: Nós
ru: Узлы
uk: Вузли
zh_hans: 节点
zh_hant: 節點
zh_hk: 節點

# onboarding.button.next
source: Next
de: Weiter
es: Siguiente
es_419: Siguiente
fr: Suivant
ja: 次へ
ko: 다음
pt_br: Próximo
pt_pt: Seguinte
ru: Далее
uk: Далі
zh_hans: 下一步
zh_hant: 下一步
zh_hk: 下一步

# onboarding.button.start
source: Get Started
de: Loslegen
es: Empezar
es_419: Empezar
fr: Commencer
ja: はじめる
ko: 시작하기
pt_br: Começar
pt_pt: Começar
ru: Начать
uk: Почати
zh_hans: 开始使用
zh_hant: 開始使用
zh_hk: 開始使用
